/* Localized versions of Info.plist keys */

CFBundleName = "Crash Site";
CFBundleShortVersionString = "Crash Site version 0.6";
CFBundleGetInfoString = "Crash Site version 0.6 Copyright 2012 Jason Colman";
